/* <No text is set> */
"<ingen text angiven>" = "<no text is set>";

/* No name is set */
"<inget namn angivet>" = "<no name is set>";

/* Cancel */
"Avbryt" = "Cancel";

/* Edit slideshow */
"Ändra bildserie" = "Edit slideshow";

/* Are you sure you want to remove this image */
"Är du säker på att du vill ta bort denna bild?" = "Are you sure you want to delete this image?";

/* Are you sure to remove the slideshow? */
"Är du säker på att du vill ta bort hela bildserien?" = "Are you sure you want to delete this slideshow?";

/* Error */
"Fel" = "Error";

/* No camera found or permission not given */
"Ingen kamera funnen eller tillstånd har ej givits" = "No camera found or permission not given";

/* Remove */
"Ta bort" = "Remove";

/* What is  */
"Vad är " = "What is ";